/* Template for message displayed while preference panel is loading */
"Loading %@..." = "'%@' laden…";

/* Could not load preference message template */
"CouldNotLoad" = "Het voorkeurenpaneel '%@' kan niet worden geladen.";
"CouldNotLoad_ArchMisMatch" = "U kunt het voorkeurenpaneel '%@' niet op deze computer openen. Neem contact op met de ontwikkelaar van deze software voor een nieuwere versie.";
"CouldNotLoad_ArchMisMatch_PPC" = "U kunt het voorkeurenpaneel '%@' niet openen, omdat het niet op een PowerPC-Mac kan worden gebruikt.";
"CouldNotLoad_ArchMisMatch_Intel" = "U kunt het voorkeurenpaneel '%@' niet openen, omdat het niet op een Intel-Mac kan worden gebruikt.";

/* Preferences error alert title */
"Preferences Error" = "Voorkeurenfout";

"OK" = "OK";
"CANCEL" = "Annuleer";
"REPLACE" = "Vervang";

"SEARCH_LABEL" =  "Zoek";
"SEARCH_PALLETE_LABEL" = "Zoek";
"SHOWALL_LABEL" = "Toon alles";
"BACK_AXDESCRIPTION" = "Vorige";
"FORWARD_AXDESCRIPTION" = "Volgende";
"AXScrollAreaDescription" = "voorkeurenpanelen";

/* Label for Show All button */
"Show All" = "Toon alles";

/* Template for window title.  %@ is replaced by preference panel name */
"System Preferences - %@" = "Systeemvoorkeuren - %@";

/* Show All window title */
"System Preferences" = "Systeemvoorkeuren";

/* Truncation string */
"TRUNCATION_STRING" = "…";

/* Tooltips for MacManager disabled preference panes */
"MacManagerDisableLabel" = "U hebt geen toegang tot dit voorkeurenpaneel.";

/* Attempt to open disabled/hidden preference pane */
"PREF_PANE_HIDDEN_TITLE" = "U kunt het voorkeurenpaneel '%@' niet openen, omdat het momenteel niet beschikbaar is.";
"PREF_PANE_HIDDEN_DESC" = "Om dit voorkeurenpaneel te zien, moet u mogelijk een apparaat op uw computer aansluiten.";

/* Install Assistant */
"PREF_PANE" = "voorkeurenpaneel";
"SCREEN_SAVER" = "schermbeveiligingsonderdeel";

"PREF_PANE_INSTALL_ASSISTANT_MIN_VERS_TITLE" = "U kunt dit voorkeurenpaneel niet gebruiken met deze versie van Mac OS X.";
"SCREEN_SAVER_INSTALL_ASSISTANT_MIN_VERS_TITLE" = "U kunt deze schermbeveiliging niet gebruiken met deze versie van Mac OS X.";
"PREF_PANE_INSTALL_ASSISTANT_MIN_VERS_DESC" = "Voor dit voorkeurenpaneel is Mac OS X %@ of hoger vereist. Op uw computer is Mac OS X %@ geïnstalleerd.";
"SCREEN_SAVER_INSTALL_ASSISTANT_MIN_VERS_DESC" = "Voor deze schermbeveiliging is Mac OS X %@ of hoger vereist. Op uw computer is Mac OS X %@ geïnstalleerd.";

"PREF_PANE_INSTALL_ASSISTANT_CAPTION" = "Het voorkeurenpaneel '%@' moet worden geïnstalleerd voordat u het kunt gebruiken. Wilt u het nu installeren?";
"SCREEN_SAVER_INSTALL_ASSISTANT_CAPTION" = "De schermbeveiliging '%@' moet worden geïnstalleerd voordat u deze kunt gebruiken. Wilt u de schermbeveiliging nu installeren?";

"INSTALL_ASSISTANT_AUTH_WARNING" = "Als u op 'Installeer' klikt, moet u de naam en het wachtwoord van een beheerder van deze computer opgeven.";

"UNINSTALL_ASSISTANT_ERR_TITLE" = "Het voorkeurenpaneel '%@' kan niet worden verwijderd omdat zich een fout heeft voorgedaan.";

"PREF_PANE_INSTALL_ASSISTANT_EXISTS_TITLE" = "Het voorkeurenpaneel dat u installeert is al geïnstalleerd. Wilt u het bestaande voorkeurenpaneel vervangen?";
"PREF_PANE_INSTALL_ASSISTANT_EXISTS_TITLE_1" = "Er is al een oudere versie van dit voorkeurenpaneel geïnstalleerd. Wilt u deze versie vervangen door de nieuwere versie?";
"PREF_PANE_INSTALL_ASSISTANT_EXISTS_TITLE_2" = "Er is al een nieuwere versie van dit voorkeurenpaneel geïnstalleerd. Wilt u deze versie vervangen door de oudere versie?";

"SCREEN_SAVER_INSTALL_ASSISTANT_EXISTS_TITLE" = "De schermbeveiliging die u installeert is al geïnstalleerd. Wilt u de bestaande schermbeveiliging vervangen?";
"SCREEN_SAVER_INSTALL_ASSISTANT_EXISTS_TITLE_1" = "Er is al een oudere versie van deze schermbeveiliging geïnstalleerd. Wilt u deze versie vervangen door de nieuwere versie?";
"SCREEN_SAVER_INSTALL_ASSISTANT_EXISTS_TITLE_2" = "Er is al een nieuwere versie van deze schermbeveiliging geïnstalleerd. Wilt u deze versie vervangen door de oudere versie?";

"PREF_PANE_INSTALL_ASSISTANT_ERR_TITLE" = "Het voorkeurenpaneel '%@' kan niet worden geïnstalleerd, omdat er zich een fout heeft voorgedaan.";
"SCREEN_SAVER_INSTALL_ASSISTANT_ERR_TITLE" = "De schermbeveiliging '%@' kan niet worden geïnstalleerd, omdat er zich een fout heeft voorgedaan.";

"PREF_PANE_UNINSTALL_ASSISTANT_ERR_TITLE" = "Het voorkeurenpaneel '%@' kan niet worden verwijderd omdat zich een fout heeft voorgedaan.";
"SCREEN_SAVER_UNINSTALL_ASSISTANT_ERR_TITLE" = "De schermbeveiliging '%@' kan niet worden verwijderd omdat zich een fout heeft voorgedaan.";

"PREF_PANE_INSTALL_ASSISTANT_APPLE_CONFLICT_TITLE" = "U kunt het voorkeurenpaneel '%@' niet installeren, omdat het al is geïnstalleerd.";
"PREF_PANE_INSTALL_ASSISTANT_APPLE_CONFLICT_DESC"= "Het voorkeurenpaneel '%@' maakt deel uit van Mac OS X en kan niet worden vervangen.";
"SCREEN_SAVER_INSTALL_ASSISTANT_APPLE_CONFLICT_TITLE" = "U kunt de schermbeveiliging '%@' niet installeren, omdat deze al is geïnstalleerd.";
"SCREEN_SAVER_INSTALL_ASSISTANT_APPLE_CONFLICT_DESC"= "De schermbeveiliging '%@' maakt deel uit van Mac OS X en kan niet worden vervangen.";
"INSTALL_REQUEST_REOPEN_APP" = "Installeer deze software, sluit daarna Systeemvoorkeuren en open het opnieuw.";

"PREF_PANE_INSTALL_ERROR" = "Het voorkeurenpaneel '%@' kan niet worden geïnstalleerd.";
"SCREEN_SAVER_INSTALL_ERROR" = "De schermbeveiliging '%@' kan niet worden geïnstalleerd.";

"REMOVE_PREF_CONTEXTUAL_MENU" = "Verwijder voorkeurenpaneel '%@'";

"ERR_LOADING_MISSING_TITLE" = "'%@' is niet beschikbaar en kan niet worden geopend.";

/* Compatibility warning */
"WINDOW_TITLE_32BIT" = "%@ (32-bits)";
"ERR_LOADING_COMPATIBILITY_TITLE" = "Om het voorkeurenpaneel '%@' te kunnen gebruiken, moet u Systeemvoorkeuren sluiten en opnieuw open.";
